import "./KindCactus.css"
const KindCactus = ()=>{

    return(
        <>
<div className="container-fluid bg-light ">
    <br />
    <div className="container bg-light">

    <div className="row my-5 justify-content-between d-flex shadow">
        <div className="col-md-6 text-center my-2">
            
            <h1 className="mb-4 mt-5">انواع کاکتوس</h1>
            <p>
            
               </p>
        </div>
        <div className="col-md-6 text-center">

            <img className="my-5" src="../src/img/2.jpg" id="afs"  alt="گل آپارتمانی" />
        </div>
    </div>
    <div className=" shadow ">
        <div className="container my-4 p-5" dir="rtl">
<br />
<h3>تاریخچه‌ی نگهداری از گیاهان آپارتمانی</h3>

     <p>
     شاید فکر کنید در همین چند دهه‌ی اخیر استفاده از گیاهان آپارتمانی در فضاهای بسته رایج شده است. اما جالب است بدانید که نگهداری گل و گیاه در فضای بسته، سابقه‌ای بسیار طولانی‌تر دارد.

مصریان باستان و سومری‌ها گیاهان زینتی و میوه‌دار را در ظروف تزئینی و گلدان‌های مخصوص پرورش می‌دادند. یونانیان باستان و رومیان، درختان برگ بو را در ظروف سفالی می‌کاشتند. در چین باستان، گیاهان کاشته شده در گلدان بیش از ۲۵۰۰ سال پیش در باغ‌ها نمایش داده می‌شدند. در قرون وسطی، باغبانی زینتی محدود به صومعه‌ها بود.
     </p>
     <br />
     <img src="src/img/afs1.jpg" alt="" id="img" />
     <br />
     <br />
     <hr />

    <h3>مزایای نگهداری از گیاهان آپارتمانی</h3>
    <br />
    <br />
    <div className="row justify-content-center align-items-center g-2">
        <div class="col-md-6">
            <ul>
                <li>جذابیت بیشتر دکوراسیون منزل</li>
                <p>اضافه کردن یک گلدان طبیعی زیبا به گوشه‌ای از خانه، می‌تواند یک دکوراسیون بی‌روح را از این رو به آن رو کند. </p>
                <li>کاهش استرس</li>
                <p>رسیدگی به گیاهان آپارتمانی باعث آرامش روانی می‌شود. اگر استرس دارید یکی از بهترین کارهایی که می‌توانید برای کاهش آن انجام دهید.</p>
                <li>تصفیه‌ی هوای فضای بسته</li>
                <p>بعضی از این گیاهان به تصفیه‌ی هوای داخل ساختمان کمک می‌کنند و با جذب ترکیبات آلی فرار از جمله بنزن، فرمالدئید و تری کلرواتیلن، آلودگی هوای داخل ساختمان را کاهش می‌دهند.</p>
                <li>هدیه دادن به دوستان و عزیزان</li>
                <p>
                می‌توانید گیاهانی را که دوست دارید با روش‌های مختلف مثلا قلمه زدن تکثیر کنید و در یک گلدان زیبا بکارید. این هدیه بدون شک هر کسی را خوشحال می‌کند.
                </p>
            </ul>
        </div>
        <div class="col-md-6"><img src="src/img/image4.jpg" id="img" alt="" /></div>
        
    </div>
    

<br />
<hr />
<br />
<h3>بهترین گیاهان آپارتمانی برای نگهداری در خانه</h3>

<br />
<p>
گیاهان آپارتمانی نیازهای متفاوتی دارند. بعضی از آن‌ها در محیط روشن و پرنور رشد می‌کنند و برخی دیگر در سایه هم دوام می‌آورند. نیاز آن‌ها به آب، رطوبت، کود و… با هم متفاوت است. به همین دلیل باید گیاه را متناسب با شرایط محیطی که می‌خواهید در آن گلدان بگذارید، خریداری کنید.
</p>
<img src="src/img/9.jpg" alt="" id="img" />
<p>
با وجود تمام تفاوت‌هایی که این گیاهان دارند، در نگهداری از آن‌ها باید چند نکته را عایت کنید. در مطلب زیر به طور کامل روش نگهداری از گیاهان آپارتمانی را بخوانید. حتی اگر تازه‌کار باشید با رعایت این نکات می‌توانید در نگهداری از گیاهان در خانه موفق باشید
</p>

    </div>

        </div>
    </div>
</div>

        </>
    )
}
export default KindCactus