import "./gazmemboard.css"
const GazMemboard = ()=>{

    return(
        <>
<div className="container-fluid bg-light ">
    <br />
    <div className="container bg-light">

    <div className="row my-5 justify-content-between d-flex shadow">
        <div className="col-md-6 text-center my-2">
            
            <h1 className="my-5">گاز ممبرد</h1>
            <p>گاز مبرد یا سرمازا، به ماده یا ترکیبی از مواد گفته می‌شود که به شکل سیال بوده و معمولاً در سیستم‌های تبرید مورد استفاده قرار می‌گیرد. در بیشتر چرخه‌های تبرید نظیر سیستم تهویه مطبوع گازهای مبرد تغییر فاز می‌دهند و از حالت مایع به گاز و گاز به مایع تبدیل می‌شوند. مبرد مهم‌ترین عضو یک سیستم مطبوع به شمار می‌آید که وظیفه آن جذب گرما از یک محیط و انتقال آن به محیطی دیگر است.

البته این انتقال گرما به خودی خود صورت نمی‌گیرد و معمولاً با استفاده از تجهیزاتی همچون اواپراتور سردخانه ، کمپرسور و کندانسور که قسمت‌های حیاتی یک سیستم تهویه هستند، انجام می‌شود</p>
        </div>
        <div className="col-md-6 text-center">

            <img className="my-5" src="../src/img/refrigerant.svg" id="gazmmbrd" width={50 + "%"} alt="گاز ممبرد" />
        </div>
    </div>
    <div className=" shadow ">
        <div className="container my-4 p-5" dir="rtl">
<br />
     <p>
     گاز مبرد از جمله مهم‌ترین مواد مصرفی برای سیستم‌های تبرید و تهویه مطبوع به شمار می‌آید که نوعی ترکیب شیمیایی بوده و در بیشتر صنایع جهت تولید سرما از آن استفاده می‌شود. از دیگر کاربردهای این گاز می‌توان به استفاده از آن به منظور تولید سرما در یخچال‌های خانگی، صنعتی و کولرهای گازی اشاره نمود.
     </p>
     <br />
<p>
انواع مختلفی از گازهای مبرد وجود دارد که امروزه برای کاربردهای گوناگون از آنها استفاده می‌شود، لذا در صورتی که قصد خرید گاز مبرد را دارید، بهتر است در ابتدا با این گاز و کاربردهای آن آشنا شوید تا بتوانید محصول مناسبی را انتخاب و خریداری نمایید، بنابراین تا پایان این مطلب همراه ما باشید تا ضمن بیان نکاتی پیرامون انتخاب یک مبرد مناسب، به شما بگوییم برای خرید انواع گاز مبرد به کدام فروشگاه معتبر مراجعه نمایید.
</p>
<br />
<p>
دسته بندی گازهای مبرد با توجه به ترکیب شیمیایی موجود در آنها صورت می‌گیرد که در این میان خانواده هیدرو کلرو فلوئوروکربن‌ها یا HCFC، کلرو فلوئوروکربن‌ها یا CFC، هیدرو فلوئوروکربن‌ها یا HFC و گازهای مبرد طبیعی جزو معروف‌ترین گازهای مبرد هستند:
</p>
<ul>
    <li>
    گازهای مبرد طبیعی مثل پروپان، کربن دی اکسید و آمونیاک
  </li>
  <li>
  هیدرو کلرو فلوئوروکربن‌ها یا HCFC مثل R22 و R123
  </li>
  <li>
  کلرو فلوئوروکربن‌ها یا CFC مثل R11، R12، R114، R113 و R115
  </li>
  <li>
  هیدرو فلوئوروکربن‌ها یا HFC مثل R404A، R134a، R407C و R410A
  </li>
</ul>
<h3>انتخاب گاز مبرد مناسب</h3>
<p>برای اینکه بتوانید یک گاز مبرد مناسب را انتخاب کنید، لازم است نکاتی را در نظر بگیرید، از جمله اینکه:</p>
<ul>
    <li>نباید سمی، قابل انفجار و قابل اشتعال باشد.
</li>
<p>
سمی نبودن گاز مبرد و ایمن بودن از لحاظ اشتعال و انفجار امری ضروری و اجتناب ناپذیر برای ایمنی دستگاه و سیستم محسوب می‌شود. با این وجود ممکن است برخی از گازهای مبرد این ویژگی را نداشته باشد یا این خواص در آنها نسبی باشد، اما به علت داشتن ویژگی‌های خوب ترمودینامیکی از آنها استفاده شود. به عنوان مثال، آمونیاک با اینکه ماده‌ای سمی است و استشمام آن باعث ایجاد خفگی و ناراحتی تنفسی می‌شود، به دلیل داشتن خواص خوب و منحصر به فرد ترمودینامیکی یک گاز مبرد مناسب و رایج در صنایع به شمار می‌آید.

سمی بودن یک امر نسبی بوده و به غلظت گاز مبرد در هوا بستگی دارد. مثلاً، گاز مبرد R-12 تا غلظت 20 درصد حجمی در زمانی کمتر از دو ساعت غیر سمی بوده و برای زمان‌های بیشتر استفاده از آن می‌تواند مشکل ساز باشد. در حالی که آمونیاک در غلظتی حدود یک درصد هم کشنده و آسیب رسان است. با این وجود، لازم به ذکر است که به طور کلی گازهای مبرد CFC، HCFC و HFC از هوا سنگین‌تر هستند و هنگام نشتی در سطوح پایین محیط جمع شده و باعث می‌شوند هوا و اکسیژن محیط به سطوح بالاتر منتقل شده و افراد دچار کمبود اکسیژن شوند.
</p>
<li>باید هادی جریان الکتریسیته باشد.</li>
<p>
جریان گاز مبرد در بیشتر کمپرسورها از روی سیم پیچ کمپرسور عبور می‌کند و در صورتی که این گاز هادی جریان الکتریسیته باشد، ممکن است باعث بروز مشکلات مختلفی در عملکرد اصلی سیستم شود، بنابراین باید گاز مبردی را انتخاب کنید که هادی جریان الکتریسیته نباشد.
</p>
<li>باید نقطه انجماد پایینی داشته باشد.</li>
<p>یکی دیگر از نکات مهم برای انتخاب گاز مبرد مناسب داشتن نقطه انجماد پایین است، چرا که اگر مبرد نقطه انجماد پایینی نداشته باشد، ممکن است در دما و فشار اواپراتور منجمد شده و باعث از کار افتادگی سیستم شود.

</p>

<li>باید ضریب هدایت حرارتی بالایی داشته باشد.
</li>
<p>در گازها و مایعات نسبت به جامدات ضریب هدایت حرارتی کمتر است، با این وجود، به هر اندازه هدایت حرارتی مبرد بالاتر باشد، در کندانسور و اواپراتور انتقال حرارت بیشتر صورت می‌گیرد.

</p>

<li>نباید اکسید کننده باشد.
</li>
<p>
یکی دیگر از ویژگی‌های گاز مبرد مناسب این است که اکسید کننده نباشد و با متریال به کار رفته در سیستم سازگار باشد؛ چرا که در غیر این صورت اثر ناشی از اکسیداسیون و خوردگی باعث کاهش طول عمر سیستم خواهد شد. به عنوان مثال، مبرد آمونیاک با برنج، آلیاژهای مسی و برنج واکنش می‌دهد و به همین علت در سیستم‌های آمونیاکی از استیل به جای مس استفاده می‌کنند. هالو کربن‌ها نیز با فلز روی واکنش می‌دهند، اما با آهن، مس، فولاد و آلومینیوم واکنش نمی‌دهند.
</p>
<p>برخی از هالو کربن‌ها نیز در ترکیب با آب یا رطوبت سیستم، اسید تولید می‌کنند که این امر باعث خوردگی در سیستم می‌شود. همچنین قطعات پلاستیکی و واشرهای به کار رفته در سیستم از هالو کربن‌ها تأثیر می‌گیرد و برای همین لازم است از متریال مخصوص و سازگار با گاز مبرد استفاده شود.
</p>
<p>با توجه به نکات بیان شده، نتیجه می‌گیریم که برای سیستم‌های تهویه مطبوع و صنعتی گاز مبردی مناسب و استاندارد است که با محیط زیست سازگار باشد، سمی و خورنده نباشد، هزینه نگهداری و خرید پایینی داشته باشد، غیر قابل اشتعال و انفجار باشد، پایدار باشد، در حالت نشتی قابل تشخیص باشد، نقطه جوش پایینی داشته باشد و دارای عدد GWP و ODP پایینی باشد.
</p>

</ul>
    </div>

        </div>
    </div>
</div>

        </>
    )
}
export default GazMemboard